import React from 'react';

import { Item } from 'pages/EffectExamples/components/Item';

// многострочный текст-рыба для проверки эффектов и изменений в настройках
export const FishText = () => {
  return (
    <Item>
      Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности
      позволяет оценить значение существенных финансовых и административных условий.
      С другой стороны начало повседневной работы по формированию позиции требуют определения и уточнения
      существенных финансовых и административных условий.
    </Item>
  );
};
